[
  {
    "picture": "https://hantu.bo.satupersen.net/content/images/2022/04/employee-gb0a09c4e0_640.png",
    "author": "Cris Rearisky",
    "title": "Kesehatan Mental Menurun, Harus Apa?",
    "releaseDate": "2014-01-28T05:54:15 -07:00",
    "url": "https://satupersen.net/blog/kesehatan-mental-menurun-harus-apa",
    "description": "Sebagai manusia, pasti ada saat-saat di mana kita merasa sedih atau tertekan. Terkadang hal itu sampai mengganggu aktivitas kita sehari-hari. Kita kehilangan nafsu makan, minat untuk melakukan hobi, punya kekhawatiran terhadap banyak hal, sampai kesulitan untuk tidur dan beraktivitas. Sebenarnya, itu kenapa sih? Apakah ada yang salah dengan kesehatan mental kita? Kenapa, dan apa yang harus dilakukan? Kalau kamu sedang mengalami situasi tersebut dan bingung harus ngapain, kamu berada di artikel yang tepat."
  },
  {
    "picture": "https://hantu.bo.satupersen.net/content/images/size/w1000/2022/11/image.png",
    "author": "Product Satu Persen",
    "title": "Cara Berempati Ala Psikolog",
    "releaseDate": "2021-07-05T12:21:02 -07:00",
    "url": "https://satupersen.net/blog/cara-berempati-ala-psikolog-2",
    "description": "Susah relate? Sulit buat paham perasaan yang lagi dia rasain? Atau mungkin bingung sama jalan pikiran dia? Kalau lo pernah atau bahkan sering merasakan hal ini, baca artikelnya sampai habis ya! Permasalahan yang lo hadapi di atas menunjukkan bahwa lo perlu belajar mengenai empati. Empati itu apa sih? Empati itu adalah suatu kemampuan untuk memahami posisi orang lain serta menghayati pengalaman orang lain dari sisi emosional maupun kognitif.."
  },
  {
    "picture": "https://hantu.bo.satupersen.net/content/images/2022/04/woman-g6636fbe9d_640.jpg",
    "author": "Cris Rearisky",
    "title": "7 Tanda Kesehatan Mentalmu dalam Keadaan Baik.",
    "url": "https://satupersen.net/blog/7-tanda-kesehatan-mentalmu-dalam-keadaan-baik",
    "releaseDate": "2022-06-13T09:53:42 -07:00",
    "description": "Coba bayangkan kalau kamu sehat secara fisik–nggak punya penyakit fisik, juga bisa bergerak dengan bebas dan aktif. Tapi di sisi lain, kamu nggak bahagia, nggak punya motivasi untuk melakukan apapun, susah berkonsentrasi, atau bahkan punya pikiran kalau hidup itu nggak berguna. Walaupun secara fisik kamu sehat, tapi keadaan mentalmu yang nggak sehat membuatmu nggak bisa produktif dan menikmati hidup dengan seutuhnya. Meski begitu, stress dan tekanan adalah hal wajar yang pernah dialami oleh semua orang. Sebagai manusia, kita pasti punya ups-and-downs yang beragam. Ada hari-hari yang berjalan dengan baik, ada juga hari-hari yang berjalan dengan buruk. Mereka semua pernah hadir dan pergi dalam hidup kita. Tanpa disadari, mungkin kita justru mengalami perubahan positif sebagai akibat dari pasang surut kehidupan. Bisa jadi, ternyata selama ini segala usaha yang kita lakukan untuk menjaga kesehatan mental kita membuahkan hasil yang positif."
  },
  {
    "picture": "https://hantu.bo.satupersen.net/content/images/size/w1000/2022/03/Request-Thumbnail-Blog-Dampak-Menahan-Amarah-01.jpg",
    "author": "Fathur Rachman",
    "title": "5 Dampak Buruk Menahan Amarah, Kenapa Nggak Boleh Menahan Amarah?.",
    "url": "https://satupersen.net/blog/dampak-menahan-amarah",
    "releaseDate": "2017-01-19T07:59:07 -07:00",
    "description": "Apakah kalian pernah mengalami hari yang buruk, tapi tetap memperlihatkan raut bahagia ke orang sekitar? Bagi sebagian orang, hal ini dilakukan agar mereka terlihat kuat di mata orang lain. Padahal, segala emosi negatif akan berdampak buruk kalau ditahan dalam diri seseorang. Emosi negatif bisa mencakup banyak hal, mulai dari rasa frustasi, marah, hingga kekecewaan. Namun, ketika emosi negatif itu lepas dari dalam diri kita, seringkali kita disalahkan atas perilaku tersebut. Misalnya ketika sedang bersedih, biasanya orang di sekitar menyuruh untuk diam dan menghapuskan air mata kita. Begitu juga rasa marah yang sering dilihat buruknya saja. Seakan-akan, kita harus selalu berbuat baik di depan seseorang setiap saat. Hal inilah yang membuat seseorang takut untuk bercerita tentang perasaannya. Sehingga, akhirnya lebih memilih untuk menahan rasa marahnya agar ngga menyinggung orang lain.."
  },
  {
    "picture": "https://hantu.bo.satupersen.net/content/images/size/w1000/2022/03/Request-Thumbnail-Blog-Emotional-Sponge-01.jpg",
    "author": "Restu Lestari Wulan Utami",
    "title": "Mengenal Emotional Sponge, Kepribadian yang Mudah Menyerap Stres.",
    "url": "https://satupersen.net/blog/mengenal-emotional-sponge",
    "releaseDate": "2017-06-22T05:33:27 -07:00",
    "description": "Halo, Perseners! Ketemu lagi sama aku, Restu, Part-time Blog Writer di Satu Persen. Semoga kamu sedang dalam kondisi sehat, perasaan tenang, dan mengelola emosi dengan baik di mana pun kamu berada. Bicara tentang emosi, apakah kamu memiliki empati berlebih pada orang yang mengalami masalah sehingga kamu menyerap emosi negatif pada orang itu? Pernah ngga kamu mudah merasa  stres setelah mendengar kisah memilukan yang sedang dialami oleh orang terdekatmu?."
  },
  {
    "picture": "https://hantu.bo.satupersen.net/content/images/size/w1000/2022/02/Request-Thumbnail-Blog-Meditasi-01.jpg",
    "author": "Ni Putu Sista Santika",
    "title": "Cara Mudah Menghilangkan Stres dan Kecemasan dengan Meditasi Pernapasan",
    "url": "https://satupersen.net/blog/dampak-menahan-amarah",
    "releaseDate": "2017-01-19T07:59:07 -07:00",
    "description": "Apakah kalian pernah mengalami hari yang buruk, tapi tetap memperlihatkan"
  },
  {
    "picture": "https://hantu.bo.satupersen.net/content/images/2020/12/image-23.png",
    "author": "Rachel Christi Thiadi",
    "title": "Untuk Kamu yang Sedang Hidup dalam Ketidakpastian",
    "url": "https://satupersen.net/blog/dampak-menahan-amarah",
    "releaseDate": "2017-01-19T07:59:07 -07:00",
    "description": "Apakah kalian pernah mengalami hari yang buruk, tapi tetap memperlihatkan"
  },
  {
    "picture": "https://hantu.bo.satupersen.net/content/images/size/w1000/2022/02/Metode-Psikoterapi-01.jpg",
    "author": "Tunjung Senja Widuri",
    "title": "5 Metode Psikoterapi Ampuh untuk Menangani Gangguan Mental, Simak!",
    "url": "https://satupersen.net/blog/dampak-menahan-amarah",
    "releaseDate": "2017-01-19T07:59:07 -07:00",
    "description": "Apakah kalian pernah mengalami hari yang buruk, tapi tetap memperlihatkan"
  },
  {
    "picture": "https://asset.kompas.com/crops/f71TJOCg6OqK82LzuXLpP6wmBH0=/0x0:3000x2000/750x500/data/photo/2022/03/03/622068b54e00d.jpg",
    "author": "Keysha Arum Perdana",
    "title": "Apakah Saat Ini Berada di Pertemanan yang Tepat?",
    "url": "https://satupersen.net/blog/dampak-menahan-amarah",
    "releaseDate": "2017-01-19T07:59:07 -07:00",
    "description": "Apakah kalian pernah mengalami hari yang buruk, tapi tetap memperlihatkan"
  },
  {
    "picture": "https://hantu.bo.satupersen.net/content/images/size/w1000/2022/01/Request-Thumbnail-Blog-Emosi-Sedih-01-1.jpg",
    "author": "Nadya Anindita",
    "title": "Mengenal Rasa Sedih: Bagaimana Cara Bangkit dari Kesedihan?",
    "url": "https://satupersen.net/blog/dampak-menahan-amarah",
    "releaseDate": "2017-01-19T07:59:07 -07:00",
    "description": "Apakah kalian pernah mengalami hari yang buruk, tapi tetap memperlihatkan"
  },
  {
    "picture": "https://hantu.bo.satupersen.net/content/images/size/w1000/2022/01/Insomnia-Akibat-Overthinking-01-1.jpg",
    "author": "Nadya Anindita",
    "title": "Susah Tidur? Cara Mengatasi Insomnia Akibat Overthinking",
    "url": "https://satupersen.net/blog/dampak-menahan-amarah",
    "releaseDate": "2017-01-19T07:59:07 -07:00",
    "description": "Apakah kalian pernah mengalami hari yang buruk, tapi tetap memperlihatkan"
  }
]
